<unk>	0
<s>	0
</s>	0
,	-2.89387
▁the	-3.2811
s	-3.6254
.	-3.73118
▁and	-3.74184
▁of	-3.89519
▁to	-4.0015
▁a	-4.17775
ed	-4.25448
▁in	-4.36675
▁was	-4.61206
ing	-4.63711
▁his	-4.67553
▁"	-4.7566
▁he	-4.76883
▁	-4.81535
r	-4.83423
▁that	-4.83926
t	-4.93106
d	-4.96932
e	-5.07913
▁had	-5.12367
-	-5.13419
▁it	-5.13571
o	-5.17571
▁with	-5.20581
▁;	-5.22249
▁for	-5.29853
i	-5.32256
▁I	-5.32375
ly	-5.32503
'	-5.37561
er	-5.38257
▁him	-5.39247
l	-5.42138
▁be	-5.46774
p	-5.5017
▁as	-5.50804
▁at	-5.55028
y	-5.56746
u	-5.58419
▁were	-5.61972
▁on	-5.62575
c	-5.63195
▁King	-5.64426
▁her	-5.64624
n	-5.67384
▁The	-5.71765
▁by	-5.72811
▁not	-5.74513
a	-5.81045
g	-5.82013
▁they	-5.87888
m	-5.87929
▁you	-5.89114
▁so	-5.8935
b	-5.93792
▁who	-5.94545
▁all	-5.9513
▁have	-5.96926
▁this	-5.97075
f	-5.9968
h	-6.0479
▁but	-6.08199
▁—	-6.08366
▁is	-6.08607
▁!	-6.11391
."	-6.1338
▁He	-6.1365
▁from	-6.14223
re	-6.16311
▁said	-6.1671
▁no	-6.17279
▁them	-6.19154
▁which	-6.19492
or	-6.21399
▁A	-6.22001
al	-6.22006
▁one	-6.22276
in	-6.23483
le	-6.23582
▁their	-6.23712
th	-6.23819
▁out	-6.24738
▁been	-6.26625
▁s	-6.26631
▁re	-6.30021
ar	-6.32103
it	-6.35887
▁she	-6.37648
en	-6.38234
▁there	-6.40011
▁great	-6.41166
▁when	-6.41413
k	-6.42315
I	-6.42983
▁de	-6.4416
▁would	-6.44434
▁r	-6.47026
▁t	-6.47509
▁an	-6.48513
▁or	-6.49923
on	-6.50054
▁me	-6.50678
▁do	-6.51893
▁up	-6.51993
▁f	-6.54921
▁my	-6.55939
▁?	-6.58931
▁into	-6.60666
es	-6.6137
,"	-6.62209
▁Mr	-6.62944
▁made	-6.63065
id	-6.63346
an	-6.63477
▁man	-6.63565
v	-6.65595
w	-6.65872
▁people	-6.6619
▁b	-6.6668
▁upon	-6.66682
as	-6.66871
▁some	-6.67431
S	-6.67674
▁very	-6.68117
▁time	-6.68769
▁S	-6.68847
at	-6.69877
ion	-6.6999
ent	-6.71836
▁st	-6.73519
▁more	-6.77935
▁if	-6.78295
st	-6.78873
ch	-6.79018
▁could	-6.79782
▁himself	-6.80147
is	-6.83649
ic	-6.84554
▁C	-6.86699
ter	-6.86861
▁It	-6.87485
▁men	-6.87852
se	-6.89073
▁came	-6.89724
▁con	-6.90025
ted	-6.90906
ful	-6.91032
▁over	-6.91155
▁other	-6.9141
▁what	-6.91754
▁two	-6.9196
▁than	-6.91962
▁England	-6.92165
ll	-6.92704
E	-6.92706
est	-6.95518
▁little	-6.95943
ation	-6.96281
ir	-6.97216
▁But	-6.97275
▁un	-6.98603
ow	-6.98611
▁should	-6.99426
▁p	-6.99844
ro	-7.00008
▁now	-7.00429
▁English	-7.00539
ce	-7.00929
▁l	-7.01115
▁before	-7.03035
▁head	-7.03601
▁then	-7.04277
▁E	-7.0465
ment	-7.04745
▁any	-7.04882
▁(	-7.04889
▁being	-7.05378
▁down	-7.0632
▁old	-7.06485
▁day	-7.07389
▁:	-7.08816
ive	-7.08969
▁M	-7.09002
▁will	-7.09006
▁like	-7.09292
▁B	-7.09834
▁own	-7.09887
▁again	-7.10041
▁did	-7.10401
ad	-7.10483
A	-7.11732
▁where	-7.11759
able	-7.12082
▁good	-7.12418
ers	-7.12926
▁c	-7.13021
ate	-7.14064
▁much	-7.14225
▁hand	-7.14619
▁dis	-7.14627
▁P	-7.14755
un	-7.15465
▁long	-7.16535
▁know	-7.17777
T	-7.18857
▁went	-7.19046
et	-7.19072
▁are	-7.19171
O	-7.19193
▁such	-7.19362
▁way	-7.19922
ain	-7.20009
el	-7.20397
▁Lorry	-7.21105
am	-7.21214
us	-7.21737
▁OF	-7.22219
▁see	-7.22585
▁your	-7.22963
▁about	-7.2305
▁years	-7.23099
▁last	-7.24506
▁1	-7.24777
▁mo	-7.24867
om	-7.25594
▁d	-7.25672
▁ch	-7.26015
▁under	-7.26478
▁even	-7.27226
▁never	-7.27668
▁am	-7.28505
▁R	-7.28897
ul	-7.28944
2	-7.29717
▁many	-7.29861
▁against	-7.29882
▁father	-7.3036
▁v	-7.30434
▁F	-7.30546
ence	-7.30933
ant	-7.31125
▁these	-7.31432
▁say	-7.31691
▁took	-7.3176
▁might	-7.31841
▁called	-7.31881
▁sh	-7.31972
ness	-7.32436
▁off	-7.32696
and	-7.32898
ve	-7.34549
▁away	-7.35272
▁Defarge	-7.35903
ance	-7.36007
tion	-7.36043
x	-7.36216
▁after	-7.36228
▁night	-7.36469
▁through	-7.37836
▁pro	-7.37997
▁place	-7.38229
▁Duke	-7.38488
▁young	-7.39948
our	-7.39954
▁face	-7.40139
▁G	-7.40652
ies	-7.41128
ig	-7.41896
▁'	-7.42103
te	-7.42236
led	-7.42304
▁another	-7.42516
▁only	-7.42745
▁gr	-7.44459
▁French	-7.44561
▁THE	-7.44561
▁those	-7.4561
ap	-7.45835
▁D	-7.46286
ous	-7.46378
vi	-7.46421
▁too	-7.46692
qu	-7.47025
▁w	-7.47028
▁T	-7.47517
▁mi	-7.47602
▁we	-7.47767
R	-7.48308
▁come	-7.48589
end	-7.48833
ill	-7.49438
▁well	-7.50022
▁put	-7.50366
▁Queen	-7.50656
▁first	-7.50656
▁ma	-7.50674
ne	-7.50846
ity	-7.50881
▁In	-7.50983
▁back	-7.51792
▁whom	-7.52361
age	-7.52394
▁sp	-7.53689
▁They	-7.5372
▁W	-7.53932
▁su	-7.53954
▁go	-7.54414
▁Earl	-7.54431
▁You	-7.55387
im	-7.5579
▁ex	-7.56683
ious	-7.5676
)	-7.57087
▁prisoner	-7.57155
▁g	-7.5716
▁soon	-7.57185
▁Lord	-7.58339
RY	-7.5883
▁ever	-7.59121
▁L	-7.59372
▁O	-7.5953
▁life	-7.59542
▁among	-7.59543
op	-7.59925
▁nothing	-7.60376
▁sent	-7.6046
▁France	-7.60762
▁done	-7.61037
ay	-7.61072
ew	-7.61383
▁3	-7.6144
▁There	-7.62614
▁think	-7.62828
▁make	-7.62833
▁set	-7.63191
5	-7.63666
ck	-7.64061
em	-7.64172
▁three	-7.64512
▁looked	-7.65089
ry	-7.65244
▁son	-7.65547
▁And	-7.65577
▁hundred	-7.65794
▁thousand	-7.65794
ting	-7.65984
▁taken	-7.6607
▁year	-7.66149
▁brother	-7.66225
▁its	-7.66533
ty	-7.66955
ake	-7.67199
▁part	-7.67228
for	-7.67538
▁pre	-7.67601
ge	-7.68399
▁H	-7.68721
ea	-7.68877
7	-7.69295
0	-7.69742
▁found	-7.69786
▁en	-7.69799
he	-7.70882
▁When	-7.71094
6	-7.72004
▁Miss	-7.7201
▁got	-7.72387
ever	-7.72709
▁has	-7.72897
▁ENGLAND	-7.72924
▁Parliament	-7.7293
▁still	-7.73079
▁name	-7.73155
▁every	-7.73365
less	-7.73989
▁country	-7.74344
▁war	-7.74631
▁Doctor	-7.74789
ut	-7.75019
▁co	-7.75236
▁cl	-7.75258
ud	-7.75309
if	-7.75467
side	-7.75556
▁without	-7.7639
ine	-7.77062
▁St	-7.77377
ust	-7.7746
▁As	-7.77701
▁She	-7.78292
3	-7.78795
▁o	-7.78907
▁pa	-7.79176
pe	-7.79197
8	-7.80104
▁This	-7.80165
um	-7.80188
▁di	-7.80389
N	-7.80437
L	-7.80624
▁us	-7.80647
ish	-7.80828
▁most	-7.80969
▁Prince	-7.81028
▁having	-7.8211
▁how	-7.82214
▁death	-7.8262
▁eyes	-7.82673
▁mean	-7.82875
▁until	-7.83127
▁army	-7.83471
▁left	-7.8364
▁So	-7.83699
▁ho	-7.83778
▁K	-7.84095
▁London	-7.84155
▁here	-7.84357
▁wife	-7.85195
▁near	-7.85198
▁ha	-7.85279
▁imp	-7.85453
▁though	-7.85543
▁n	-7.85616
▁sea	-7.85971
▁door	-7.85984
▁while	-7.86244
▁mind	-7.86248
▁must	-7.86317
▁poor	-7.86368
▁show	-7.86871
ling	-7.8773
▁light	-7.88359
▁take	-7.88772
ough	-7.88864
▁far	-7.89063
▁house	-7.89091
▁dr	-7.89922
▁strong	-7.90008
▁brought	-7.90557
▁may	-7.90576
man	-7.90807
▁work	-7.91111
D	-7.91349
ai	-7.91403
▁always	-7.91666
▁No	-7.91736
▁thought	-7.91853
▁side	-7.92668
▁HISTO	-7.92786
▁arm	-7.93266
),	-7.93436
▁can	-7.93765
▁hope	-7.94092
?"	-7.94111
▁heart	-7.94442
▁Henry	-7.94492
ated	-7.94799
▁His	-7.95807
▁For	-7.96046
▁Charles	-7.96225
▁CHILD	-7.96225
▁dark	-7.96225
ven	-7.9647
▁new	-7.96869
▁better	-7.97086
▁At	-7.98151
ess	-7.98631
▁hands	-7.98785
▁friend	-7.98906
▁rest	-7.99025
▁high	-7.99184
▁open	-7.99187
▁lay	-7.99536
▁per	-7.99632
▁Manette	-7.99786
▁knew	-7.99786
▁look	-7.99874
4	-8.00187
▁J	-8.00482
▁prison	-8.0099
▁Pross	-8.01002
▁few	-8.01215
▁same	-8.02236
▁died	-8.02509
▁turned	-8.02511
▁afterwards	-8.0348
▁love	-8.03485
▁home	-8.0352
▁seen	-8.03638
▁TAL	-8.04107
▁court	-8.04109
TWO	-8.04111
▁sat	-8.04511
▁wo	-8.04632
Y	-8.04687
▁began	-8.04745
la	-8.04814
▁both	-8.04824
▁sc	-8.05279
▁because	-8.05377
▁Carton	-8.05377
▁yet	-8.05385
ice	-8.0558
▁present	-8.06691
▁power	-8.07215
▁CITIE	-8.07313
cc	-8.08245
▁dead	-8.08399
▁daughter	-8.08624
▁manner	-8.08637
▁end	-8.0915
▁between	-8.09287
▁gave	-8.10037
▁money	-8.10625
ber	-8.10727
▁right	-8.10751
ten	-8.10968
▁certain	-8.113
me	-8.1156
▁dear	-8.11618
▁whole	-8.11697
▁N	-8.11848
▁saw	-8.11928
▁Darnay	-8.1198
▁business	-8.1198
nt	-8.12432
▁once	-8.12441
uch	-8.12572
▁husband	-8.12665
▁told	-8.12959
▁wine	-8.13474
—	-8.13935
▁Then	-8.1407
H	-8.14635
▁John	-8.14749
▁close	-8.14762
ick	-8.14914
▁four	-8.15053
▁enough	-8.15514
ver	-8.15582
M	-8.16059
C	-8.16063
ie	-8.16187
ng	-8.16774
ard	-8.16803
▁order	-8.16916
▁looking	-8.17311
ure	-8.1745
;	-8.18237
▁Edward	-8.18321
▁road	-8.18325
▁hour	-8.19059
▁tell	-8.1906
▁That	-8.19143
▁going	-8.19448
1	-8.19707
▁fl	-8.20091
▁together	-8.20526
ward	-8.20765
unt	-8.20787
▁shall	-8.21336
▁pi	-8.21855
▁child	-8.22023
▁reign	-8.22027
▁hold	-8.2203
▁fire	-8.22155
▁pass	-8.22237
▁gl	-8.2299
▁cr	-8.23194
j	-8.23488
▁Lucie	-8.23545
▁cause	-8.23546
▁House	-8.23547
▁state	-8.23604
men	-8.24057
▁care	-8.24253
▁heard	-8.24259
▁stood	-8.24315
ak	-8.2507
▁quite	-8.2509
▁bl	-8.25747
▁Cruncher	-8.25871
▁Tower	-8.25873
▁On	-8.25937
▁asked	-8.25938
▁get	-8.25999
▁noble	-8.26017
fi	-8.26072
ock	-8.26572
▁Madame	-8.26659
▁voice	-8.26659
▁room	-8.26663
ily	-8.26667
▁help	-8.26718
▁days	-8.26767
▁What	-8.26974
▁keep	-8.27452
▁moment	-8.27697
av	-8.28051
▁passed	-8.28153
ho	-8.28463
▁our	-8.28602
co	-8.2878
▁best	-8.29365
▁streets	-8.29574
▁If	-8.29834
all	-8.2987
▁lady	-8.29875
▁bar	-8.29946
▁horse	-8.30479
▁soldiers	-8.30536
▁secret	-8.30691
▁force	-8.30958
▁CHAPTER	-8.31518
▁burn	-8.31518
▁Pope	-8.3152
z	-8.31598
▁Ha	-8.31603
▁cap	-8.31717
▁known	-8.31768
U	-8.32347
▁murder	-8.32351
▁doubt	-8.3243
▁star	-8.32967
▁bad	-8.33444
▁Sir	-8.33704
▁things	-8.33719
▁Scotland	-8.34039
▁carried	-8.34039
ight	-8.34423
ary	-8.34456
▁hu	-8.35033
ook	-8.35564
▁fell	-8.35668
no	-8.36116
▁five	-8.36273
ished	-8.36344
lie	-8.36382
?	-8.36615
▁trouble	-8.36625
▁battle	-8.36625
▁half	-8.36627
W	-8.3668
▁land	-8.3689
▁next	-8.37502
▁person	-8.37509
▁hard	-8.37514
▁crown	-8.37529
▁became	-8.38387
▁married	-8.38387
▁j	-8.38392
▁woman	-8.38441
ach	-8.38444
▁form	-8.38619
▁themselves	-8.3928
▁kind	-8.3928
▁town	-8.39467
▁let	-8.39742
▁live	-8.39823
▁im	-8.39876
▁V	-8.39896
▁honour	-8.40182
▁held	-8.40297
▁gone	-8.40373
▁Stryver	-8.4109
▁morning	-8.4109
▁number	-8.41091
▁po	-8.41383
▁ten	-8.41385
▁''	-8.41513
▁don	-8.41931
▁body	-8.42008
▁find	-8.42017
▁round	-8.42107
▁words	-8.42508
light	-8.42555
▁returned	-8.42872
▁mother	-8.42939
▁just	-8.4298
ise	-8.4331
▁killed	-8.43386
▁give	-8.43732
▁ba	-8.43776
▁blood	-8.43868
▁Jerry	-8.43869
▁seven	-8.43872
▁boy	-8.4388
▁gentleman	-8.43882
▁law	-8.44296
▁whose	-8.44365
ned	-8.44465
▁Court	-8.44815
ave	-8.45091
ally	-8.45688
▁favourite	-8.45767
▁however	-8.45847
▁within	-8.46097
▁stand	-8.46148
own	-8.46377
tter	-8.46477
▁Th	-8.46647
▁kept	-8.46725
▁count	-8.46752
▁window	-8.46779
▁act	-8.46963
▁How	-8.47612
▁ship	-8.47776
▁fight	-8.47865
▁wr	-8.48147
▁turn	-8.48236
▁favour	-8.48674
▁Scottish	-8.48677
▁God	-8.48688
▁ga	-8.48988
ible	-8.4918
we	-8.49397
one	-8.49437
▁car	-8.49526
▁late	-8.49608
▁general	-8.49667
▁struck	-8.49667
▁remain	-8.49669
▁stone	-8.49818
▁sun	-8.50689
▁ground	-8.50707
▁read	-8.51056
▁com	-8.51239
▁six	-8.51631
▁public	-8.51677
▁paper	-8.51694
▁sir	-8.5172
▁thing	-8.52156
▁ran	-8.52167
ble	-8.52336
▁whether	-8.52697
▁safe	-8.52698
▁Saint	-8.52702
▁fear	-8.52708
▁laid	-8.5283
▁believe	-8.53039
▁Now	-8.53079
▁tried	-8.53417
▁mu	-8.53599
▁Monseigneur	-8.53728
▁Monsieur	-8.53728
▁quiet	-8.53728
▁world	-8.53728
▁hear	-8.54764
▁Norman	-8.54768
▁York	-8.5477
▁brave	-8.54824
▁priest	-8.5483
▁ill	-8.55022
▁word	-8.55265
▁towards	-8.55892
▁Be	-8.55917
▁twenty	-8.55949
K	-8.56071
old	-8.56093
▁times	-8.56182
tru	-8.56516
▁speak	-8.56887
▁usual	-8.56897
▁letter	-8.57025
act	-8.57486
▁answer	-8.57609
X	-8.57961
▁Tellson	-8.57962
▁crowd	-8.57963
▁reason	-8.57964
▁dress	-8.58039
▁wall	-8.58042
▁To	-8.58214
ather	-8.58294
▁follow	-8.58724
▁coming	-8.59019
▁Ho	-8.59273
▁arms	-8.59781
ham	-8.59939
▁seemed	-8.60164
▁making	-8.61263
▁water	-8.61265
▁also	-8.61265
▁anything	-8.61268
▁la	-8.61448
night	-8.62032
▁consider	-8.62384
▁true	-8.62415
the	-8.62547
▁cur	-8.63236
▁fla	-8.63316
ier	-8.63726
umb	-8.63962
ture	-8.64409
▁ear	-8.64537
▁All	-8.64643
▁Marquis	-8.64668
▁suffer	-8.64668
▁direct	-8.64668
▁guard	-8.64668
▁join	-8.6467
▁comp	-8.64726
▁wi	-8.64921
▁low	-8.65152
ries	-8.65284
▁spoke	-8.65831
▁sign	-8.65836
▁matter	-8.65903
▁declared	-8.65983
▁hair	-8.66048
▁friends	-8.66372
▁One	-8.66916
▁Paris	-8.67008
▁point	-8.67016
▁alone	-8.67018
▁cried	-8.67019
▁bed	-8.67126
▁Mary	-8.67128
ern	-8.67205
V	-8.67381
▁age	-8.6793
▁De	-8.67955
shop	-8.68017
▁cruel	-8.68198
▁With	-8.68202
▁short	-8.68209
▁Catholic	-8.69403
▁Richard	-8.69403
▁religion	-8.69403
▁throne	-8.69403
▁behind	-8.69403
▁large	-8.69404
▁pray	-8.69405
▁watch	-8.69405
▁lost	-8.69407
▁air	-8.69832
cy	-8.70007
are	-8.70046
▁Castle	-8.70622
▁question	-8.70622
▁second	-8.70622
▁small	-8.70623
▁since	-8.70625
▁sup	-8.7081
ton	-8.70865
▁red	-8.71354
▁citizen	-8.71857
▁church	-8.71857
▁black	-8.71857
▁call	-8.73089
▁change	-8.73108
▁case	-8.73151
▁women	-8.73162
▁coach	-8.73174
▁rather	-8.7329
▁bear	-8.73756
▁really	-8.73817
gue	-8.73998
▁William	-8.74373
▁family	-8.74373
▁full	-8.74779
▁La	-8.75439
▁remember	-8.75655
▁leave	-8.75658
▁eight	-8.75661
▁fast	-8.75731
P	-8.76138
ently	-8.76832
▁Not	-8.76941
▁occasion	-8.76953
▁peace	-8.76954
▁rose	-8.76967
▁treat	-8.76975
by	-8.77284
▁We	-8.7758
▁Sydney	-8.78269
▁plot	-8.78269
▁command	-8.7827
▁itself	-8.7827
▁children	-8.78273
▁attend	-8.78285
▁Some	-8.78362
▁wish	-8.78684
▁wanted	-8.79595
▁success	-8.79602
▁hat	-8.79602
▁strange	-8.79602
▁herself	-8.79603
▁gentlemen	-8.79617
▁king	-8.79687
▁often	-8.79707
▁horses	-8.79952
▁hi	-8.80568
▁Jacques	-8.80954
▁met	-8.80997
▁castle	-8.81031
▁sound	-8.81158
port	-8.82145
▁less	-8.82217
▁figure	-8.82324
▁course	-8.82324
▁rode	-8.82324
▁After	-8.82327
▁almost	-8.82327
▁something	-8.8234
▁4	-8.82788
▁save	-8.82845
▁ready	-8.82855
▁real	-8.82971
▁free	-8.83026
▁ask	-8.83028
▁Elizabeth	-8.83712
▁sister	-8.83714
▁fellow	-8.83863
▁named	-8.84421
▁My	-8.84504
▁happen	-8.85121
▁marriage	-8.85121
▁sword	-8.85121
▁village	-8.85121
▁spirit	-8.85122
▁wild	-8.85125
▁lead	-8.85135
▁raised	-8.85366
▁post	-8.85474
▁Oliver	-8.8655
▁beautiful	-8.8655
▁servant	-8.8655
▁white	-8.8655
▁myself	-8.8655
▁knight	-8.86551
▁Heaven	-8.86553
tree	-8.86757
▁earth	-8.86797
▁received	-8.86797
▁want	-8.86841
!	-8.87177
▁Do	-8.87601
▁sure	-8.87847
▁escape	-8.87999
▁object	-8.87999
▁stopped	-8.87999
▁pretty	-8.88
▁wood	-8.88008
▁An	-8.8815
▁use	-8.88173
▁shut	-8.88227
ze	-8.88419
G	-8.88654
ches	-8.88865
ound	-8.88966
▁appoint	-8.89469
▁breast	-8.89469
▁wonder	-8.89469
▁along	-8.8947
▁exp	-8.89692
▁cry	-8.90534
▁respect	-8.90962
▁subject	-8.90962
▁common	-8.90963
▁drink	-8.90963
▁Yes	-8.90965
▁wait	-8.90974
out	-8.91003
way	-8.92127
▁lived	-8.92136
yard	-8.92228
▁beat	-8.92359
▁knee	-8.92477
▁govern	-8.92478
▁return	-8.92579
▁answered	-8.92978
AN	-8.9326
▁fine	-8.93582
▁die	-8.93614
▁sudden	-8.94016
▁Thomas	-8.94016
▁corner	-8.94016
▁agree	-8.94086
▁lords	-8.94539
B	-8.94751
The	-8.95188
!"	-8.95514
▁particular	-8.95578
▁Bishop	-8.95579
▁bright	-8.9558
▁feet	-8.95584
▁each	-8.9559
▁gate	-8.96048
▁Com	-8.96229
▁carriage	-8.97165
▁madame	-8.97165
▁replied	-8.97165
▁foot	-8.97166
▁charge	-8.97168
▁feel	-8.97171
day	-8.97478
▁bri	-8.98698
▁either	-8.98778
▁claim	-8.98779
▁From	-8.98783
▁heavy	-8.98785
con	-8.98978
▁weak	-8.99043
▁city	-8.99154
▁street	-8.99378
▁These	-9.00288
▁Gloucester	-9.00418
▁custom	-9.00418
▁promise	-9.00419
▁trust	-9.00425
▁deep	-9.00456
▁resolved	-9.0046
▁dreadful	-9.0048
▁bring	-9.00528
▁finger	-9.00661
▁powerful	-9.00674
▁cut	-9.00747
▁sight	-9.0083
You	-9.01001
▁given	-9.01034
▁meet	-9.01587
▁wind	-9.02001
▁already	-9.02084
▁purpose	-9.02084
▁fought	-9.02087
▁Barons	-9.02088
▁mere	-9.03103
▁broke	-9.03431
ER	-9.0351
▁Second	-9.03779
▁difficult	-9.03779
▁perhaps	-9.03779
▁prince	-9.0378
▁cross	-9.03781
▁taking	-9.03783
▁river	-9.0379
▁interest	-9.03791
▁Princess	-9.0403
:	-9.04689
▁table	-9.04874
▁pri	-9.05119
▁draw	-9.05156
▁execution	-9.05503
▁expect	-9.05503
▁shadow	-9.05504
▁false	-9.05506
▁pursu	-9.05509
▁moved	-9.05517
▁shoe	-9.05704
▁proud	-9.05752
▁chief	-9.05769
▁Protestant	-9.07258
▁length	-9.07258
▁oblig	-9.07258
▁cannot	-9.07258
▁Normandy	-9.07262
▁else	-9.07264
▁step	-9.07289
gged	-9.07382
▁rich	-9.07382
▁cold	-9.0741
press	-9.07546
▁broken	-9.0762
▁followed	-9.07786
▁appeared	-9.08072
▁party	-9.08828
▁Archbishop	-9.09043
▁dropped	-9.09043
▁service	-9.09043
▁quick	-9.09045
▁piece	-9.09045
▁talk	-9.09048
▁indeed	-9.0905
▁HEN	-9.09076
▁list	-9.09161
▁line	-9.09818
F	-9.09996
▁pain	-9.10388
▁pay	-9.10831
▁quarrel	-9.10862
▁remark	-9.10862
▁fifty	-9.10862
▁Wales	-9.10863
▁chair	-9.10865
▁merry	-9.10867
▁human	-9.10942
▁trial	-9.11042
ably	-9.11564
▁ago	-9.11767
▁walked	-9.11975
▁danger	-9.12654
▁Antoine	-9.12713
▁Westminster	-9.12713
▁natural	-9.12713
▁traitor	-9.12713
▁foreign	-9.12714
▁kingdom	-9.12714
▁First	-9.12714
▁bishop	-9.12715
▁sometimes	-9.12716
▁fair	-9.12722
▁story	-9.12725
▁cra	-9.12772
▁fall	-9.12937
▁forty	-9.13075
▁gold	-9.14547
▁Church	-9.146
▁Evremonde	-9.146
▁creature	-9.146
▁history	-9.14601
▁play	-9.14603
▁golden	-9.14769
▁blow	-9.14933
▁lie	-9.15325
like	-9.15721
who	-9.16136
ical	-9.16418
▁Robert	-9.16523
▁refused	-9.16523
▁sail	-9.16543
▁fur	-9.1665
▁hill	-9.16678
▁supposed	-9.17147
▁press	-9.1774
NE	-9.17941
▁Saxon	-9.18484
▁Warwick	-9.18484
▁breath	-9.18484
▁character	-9.18484
▁summon	-9.18484
▁deliver	-9.18484
▁become	-9.18485
▁wrong	-9.18486
▁plain	-9.18488
▁self	-9.18488
▁arose	-9.18502
▁faithful	-9.18527
▁wound	-9.18563
▁Let	-9.18902
▁lord	-9.19819
▁across	-9.20484
▁guilty	-9.20484
▁immediately	-9.20484
▁miserable	-9.20484
▁Christian	-9.20484
▁lips	-9.20485
▁hanged	-9.20486
▁clear	-9.20494
▁rising	-9.20503
▁spy	-9.20518
▁grow	-9.20786
▁pen	-9.21474
What	-9.2171
▁Bar	-9.21733
▁believed	-9.21868
▁wear	-9.21891
▁tri	-9.22167
▁Royal	-9.22525
▁condition	-9.22525
▁members	-9.22525
▁whisper	-9.22525
▁sense	-9.2253
▁uncle	-9.22532
▁North	-9.22532
▁Un	-9.22536
where	-9.23816
▁influence	-9.24608
▁although	-9.24608
▁third	-9.24608
position	-9.2461
▁girl	-9.24611
▁week	-9.24614
▁assist	-9.24616
ified	-9.2466
shire	-9.24722
▁drawn	-9.25032
▁none	-9.25976
clock	-9.26292
▁SECOND	-9.26736
▁discover	-9.26736
▁solemn	-9.26736
▁except	-9.26736
▁instead	-9.26736
▁Harold	-9.26736
▁enemy	-9.26737
▁Roman	-9.26738
▁idea	-9.26742
▁mark	-9.26744
▁demand	-9.26744
▁thus	-9.26753
▁'"	-9.26797
▁handsome	-9.26807
▁seized	-9.26956
▁lying	-9.27182
az	-9.28071
▁suppose	-9.28208
▁wise	-9.28492
▁express	-9.28849
▁account	-9.2891
▁afraid	-9.2891
▁executed	-9.2891
▁twelve	-9.2891
▁Good	-9.2891
▁repeated	-9.2891
▁XX	-9.2891
▁defeat	-9.2891
▁learn	-9.28911
▁company	-9.28911
▁marry	-9.28912
▁worst	-9.28915
▁iron	-9.28923
▁arriv	-9.28931
▁master	-9.28934
▁mender	-9.28946
▁consent	-9.28948
▁sort	-9.29109
▁send	-9.30207
▁clergy	-9.31132
▁council	-9.31132
▁fountain	-9.31132
▁opinion	-9.31132
▁slowly	-9.31132
▁Barsad	-9.31135
▁prevent	-9.31141
▁plan	-9.31194
▁sixty	-9.3124
▁bold	-9.31401
time	-9.31753
▁bless	-9.31859
▁art	-9.32193
"	-9.33025
▁possession	-9.33405
▁advance	-9.33405
▁passenger	-9.33405
▁belong	-9.33405
▁during	-9.33405
▁bank	-9.33409
▁thrown	-9.33546
▁possible	-9.33582
▁observed	-9.33592
▁fallen	-9.33612
▁nation	-9.33849
▁try	-9.34324
▁mine	-9.34952
▁Reign	-9.3573
▁arrange	-9.3573
▁pleasant	-9.3573
▁succeed	-9.3573
▁terrible	-9.3573
▁yield	-9.3573
▁Ireland	-9.3573
▁kiss	-9.35731
▁famous	-9.35731
▁understand	-9.35731
morrow	-9.35731
▁worse	-9.35735
▁proceed	-9.3574
▁complete	-9.35742
▁retire	-9.3575
▁leg	-9.35809
▁carry	-9.35852
▁grave	-9.35883
▁getting	-9.35898
▁write	-9.36164
▁walk	-9.3667
which	-9.37298
▁eye	-9.3787
▁Stephen	-9.38111
▁UNDE	-9.38111
▁according	-9.38111
▁messenger	-9.38111
▁nephew	-9.38111
▁property	-9.38111
▁surprise	-9.38111
▁thirty	-9.38111
▁treason	-9.38111
▁troops	-9.38111
▁minute	-9.38111
▁enemies	-9.38111
▁fortune	-9.38112
▁tax	-9.38115
▁rebel	-9.3812
stairs	-9.38126
▁desire	-9.38147
▁emb	-9.38154
▁past	-9.38311
law	-9.40285
bility	-9.4055
▁FIRST	-9.4055
▁abroad	-9.4055
▁knitting	-9.4055
▁proposed	-9.4055
▁represent	-9.4055
▁silence	-9.4055
▁differ	-9.4055
▁royal	-9.40551
▁pardon	-9.40551
▁wrote	-9.40552
▁Count	-9.40552
▁Bank	-9.40552
▁wicked	-9.40555
▁ruin	-9.40565
▁need	-9.40673
▁bound	-9.40763
▁book	-9.4091
▁office	-9.41029
Well	-9.42127
▁glanc	-9.42682
▁Commons	-9.4305
▁buried	-9.4305
▁happy	-9.4305
▁Becket	-9.4305
▁straight	-9.4305
▁sleep	-9.4305
▁trade	-9.43054
▁Three	-9.43054
▁truth	-9.43054
▁added	-9.43064
▁instant	-9.43065
▁Dover	-9.43108
▁shout	-9.43166
house	-9.44647
ship	-9.44807
other	-9.4486
▁gentle	-9.45551
▁circumstance	-9.45614
▁necessary	-9.45614
▁oppose	-9.45614
▁plunder	-9.45614
▁violent	-9.45614
▁judge	-9.45615
▁several	-9.45618
▁angry	-9.45621
▁Lady	-9.45622
▁mouth	-9.45622
▁everything	-9.45625
▁officers	-9.45638
▁support	-9.45647
▁hung	-9.45711
EN	-9.47654
▁dread	-9.48151
▁Upon	-9.48246
▁Vengeance	-9.48246
▁affect	-9.48246
▁hurried	-9.48246
▁patriot	-9.48246
▁triumph	-9.48246
▁easily	-9.48246
▁yourself	-9.48246
▁written	-9.48246
▁Every	-9.48248
▁witness	-9.48248
▁lamp	-9.48252
▁rush	-9.48253
▁why	-9.48253
▁desert	-9.48263
▁around	-9.48271
▁faint	-9.48293
▁Anne	-9.48358
RD	-9.4852
▁eat	-9.48579
some	-9.48714
▁vain	-9.48919
▁dare	-9.49092
▁ski	-9.49865
▁ev	-9.50726
▁White	-9.50949
▁Bruce	-9.50949
▁clothes	-9.50949
▁engaged	-9.50949
▁journey	-9.50949
▁laugh	-9.50949
▁required	-9.50949
▁confidence	-9.50949
▁monks	-9.50949
▁least	-9.5095
▁Danes	-9.5095
▁loud	-9.50952
▁loss	-9.50954
▁firm	-9.50954
▁alive	-9.51044
▁Who	-9.51197
▁bra	-9.52401
ING	-9.53726
▁Britons	-9.53726
▁EDWA	-9.53726
▁popular	-9.53726
▁attack	-9.53727
▁living	-9.53727
▁Sowship	-9.53727
▁beyond	-9.53727
▁recover	-9.53727
▁threw	-9.53727
▁nature	-9.53727
▁anxious	-9.53727
▁Crown	-9.53729
▁Great	-9.53729
▁please	-9.53729
▁defend	-9.5373
▁punish	-9.53732
▁crime	-9.53734
▁glass	-9.53741
▁roll	-9.53752
▁'?	-9.53936
▁rise	-9.54759
mond	-9.55315
▁Cardinal	-9.56584
▁Cromwell	-9.56584
▁While	-9.56584
▁innocent	-9.56584
▁neither	-9.56584
▁quarter	-9.56584
▁unfortunate	-9.56584
▁worthy	-9.56584
▁Black	-9.56584
▁smile	-9.56584
▁break	-9.56585
▁drank	-9.56585
▁various	-9.56585
▁sitting	-9.56587
▁distance	-9.56589
▁noblemen	-9.56686
▁expression	-9.5675
▁kill	-9.58098
▁establish	-9.59525
▁Philip	-9.59525
▁conduct	-9.59525
▁peasant	-9.59525
▁religious	-9.59525
▁scaffold	-9.59525
▁strength	-9.59525
▁suspect	-9.59525
▁Welsh	-9.59525
▁above	-9.59525
▁design	-9.59525
▁fierce	-9.59525
▁protect	-9.59525
▁oppress	-9.59526
▁ladies	-9.59527
▁covered	-9.59528
▁fleet	-9.5953
▁Two	-9.59535
▁appearance	-9.59586
▁dangerous	-9.59619
mitted	-9.60624
▁restore	-9.60873
most	-9.62163
▁Canterbury	-9.62555
▁Republic	-9.62555
▁Catherine	-9.62555
▁accused	-9.62555
General	-9.62556
▁speech	-9.62556
▁swear	-9.62556
▁depart	-9.62557
▁honest	-9.62558
▁floor	-9.6256
▁pounds	-9.62561
▁prepare	-9.62563
▁felt	-9.62567
▁harm	-9.62568
▁memor	-9.62571
▁single	-9.62617
hood	-9.62741
▁appear	-9.64172
▁Arthur	-9.6568
▁Burgundy	-9.6568
▁affair	-9.6568
▁distress	-9.6568
▁dominions	-9.6568
▁effect	-9.6568
▁employ	-9.6568
▁treasure	-9.6568
▁private	-9.6568
▁probably	-9.6568
▁lodg	-9.65681
▁courage	-9.65681
▁bread	-9.65684
▁Joan	-9.65684
▁storm	-9.65691
▁committed	-9.65702
▁speed	-9.65774
▁tower	-9.66546
▁Pri	-9.67105
LES	-9.67864
▁Dauphin	-9.68906
▁accept	-9.68906
▁address	-9.68906
▁fifteen	-9.68906
▁pocket	-9.68906
▁drunk	-9.68907
▁silent	-9.68907
▁AND	-9.68907
▁confess	-9.68907
▁colour	-9.68908
▁Death	-9.68909
▁recall	-9.68909
▁neck	-9.68912
▁blind	-9.68912
▁writing	-9.68913
▁boat	-9.6892
▁fond	-9.6893
▁torture	-9.68947
▁dying	-9.68951
▁adj	-9.68955
▁allowed	-9.68963
▁offered	-9.68983
▁pause	-9.69225
▁pur	-9.69244
▁soldier	-9.69529
ipped	-9.69737
▁George	-9.72239
▁Temple	-9.72239
▁obey	-9.72239
▁scarcely	-9.72239
▁separate	-9.72239
▁unhappy	-9.72239
▁Gabelle	-9.72239
▁abandon	-9.72239
▁neighbour	-9.72239
▁dinner	-9.72239
▁entreat	-9.7224
▁conquer	-9.72244
▁Why	-9.72247
▁midst	-9.72248
▁cell	-9.72265
▁fail	-9.72269
▁serve	-9.72273
▁spot	-9.72275
▁shot	-9.72289
▁health	-9.72295
vari	-9.72321
▁admit	-9.74538
▁Council	-9.75688
▁Cranmer	-9.75688
▁Spanish	-9.75688
▁collect	-9.75688
▁escort	-9.75688
▁obtain	-9.75688
▁petition	-9.75688
▁pleasure	-9.75688
▁giving	-9.75688
▁running	-9.75688
▁Sunday	-9.75688
▁field	-9.75688
▁veiy	-9.75688
▁James	-9.75688
▁heavily	-9.75689
▁visit	-9.75691
▁duty	-9.75692
▁Having	-9.75695
▁Old	-9.75715
▁finish	-9.75732
▁pull	-9.75757
▁relate	-9.76298
▁comfort	-9.78311
▁cast	-9.79132
▁CHAR	-9.79259
▁Calais	-9.79259
▁anybody	-9.79259
▁desperate	-9.79259
▁disgrace	-9.79259
▁removed	-9.79259
▁bodies	-9.79259
▁horror	-9.79259
▁important	-9.79259
▁marched	-9.79259
▁perfect	-9.79259
▁smoke	-9.79259
▁sorrow	-9.79259
▁gallant	-9.79259
▁fancy	-9.79259
▁key	-9.79259
▁produc	-9.7926
▁alarm	-9.7926
▁Where	-9.79261
▁frightened	-9.79261
▁Third	-9.79261
▁widow	-9.79262
▁bitter	-9.79266
▁therefore	-9.79268
▁presence	-9.79274
▁relation	-9.79276
▁train	-9.79276
▁utter	-9.79278
▁filled	-9.7928
▁mail	-9.7928
▁sky	-9.79282
▁ought	-9.79298
▁lift	-9.79301
▁bore	-9.79314
▁miles	-9.7932
▁contra	-9.79367
▁Abbey	-9.82963
▁Leicester	-9.82963
▁Protector	-9.82963
▁authority	-9.82963
▁chateau	-9.82963
▁encouraged	-9.82963
▁opportunity	-9.82963
▁remembrance	-9.82963
▁staircase	-9.82963
▁steadily	-9.82963
▁struggle	-9.82963
▁similar	-9.82963
▁palace	-9.82963
▁knowledge	-9.82963
▁bridge	-9.82963
▁jury	-9.82964
▁earnest	-9.82964
▁boot	-9.82965
▁Walter	-9.82965
▁fright	-9.82965
▁regard	-9.82966
▁March	-9.82966
▁winter	-9.82967
▁secu	-9.82969
▁South	-9.8297
▁Spain	-9.8297
▁scene	-9.82979
▁Irish	-9.82992
▁roar	-9.8302
▁final	-9.83112
lung	-9.83999
▁Alfred	-9.86809
▁Next	-9.86809
▁Oxford	-9.86809
▁assembled	-9.86809
▁beheaded	-9.86809
▁narrow	-9.86809
▁ancient	-9.86809
▁continu	-9.86809
▁asleep	-9.86809
▁fool	-9.86809
▁degree	-9.86809
▁otherwise	-9.86809
▁Island	-9.8681
▁weapon	-9.8681
▁equal	-9.8681
▁cloud	-9.86811
▁evil	-9.86812
▁driven	-9.86812
▁birth	-9.86813
▁slave	-9.86815
▁oath	-9.86817
▁race	-9.86818
▁supper	-9.86818
▁Maid	-9.8682
▁advis	-9.8682
▁blue	-9.86821
▁candle	-9.86821
▁coast	-9.86822
▁Part	-9.8684
▁grass	-9.86851
place	-9.87673
cial	-9.88789
▁receive	-9.90112
▁raise	-9.90112
▁Buckingham	-9.90809
▁Norfolk	-9.90809
▁Scotch	-9.90809
▁Solomon	-9.90809
▁beginning	-9.90809
▁forehead	-9.90809
▁proclaim	-9.90809
▁solitary	-9.90809
▁surrounded	-9.90809
Q	-9.90809
struction	-9.90809
▁persuade	-9.90809
▁straw	-9.90809
▁elder	-9.90809
▁fresh	-9.90809
▁steep	-9.90809
ION	-9.9081
▁Before	-9.9081
▁complain	-9.9081
▁thou	-9.9081
▁eighteen	-9.90812
▁wander	-9.90812
▁drove	-9.90812
▁24	-9.90813
▁....	-9.90813
▁board	-9.90813
▁joy	-9.90819
▁sailors	-9.90821
▁neg	-9.90851
tial	-9.92392
▁rule	-9.93342
▁Bastille	-9.94975
▁Dunstan	-9.94975
▁Essex	-9.94975
▁Palace	-9.94975
▁caught	-9.94975
▁conspirators	-9.94975
▁determined	-9.94975
▁everybody	-9.94975
▁example	-9.94975
▁jealous	-9.94975
▁occupied	-9.94975
▁burst	-9.94976
▁ghost	-9.94976
▁companion	-9.94976
▁Dutch	-9.94976
▁picture	-9.94976
▁prosper	-9.94976
▁poison	-9.94976
▁easy	-9.94977
▁twice	-9.94977
▁revenge	-9.94977
▁Mayor	-9.94977
▁duke	-9.94977
▁precious	-9.94977
▁hanging	-9.94978
▁terms	-9.94978
▁feast	-9.94979
▁camp	-9.94981
▁Long	-9.94982
▁22	-9.94983
▁title	-9.94988
ferred	-9.94997
▁tender	-9.95
▁shining	-9.95002
▁weep	-9.95006
▁Guillotine	-9.99323
▁Hubert	-9.99323
▁Suffolk	-9.99323
▁conversation	-9.99323
▁gradually	-9.99323
▁hidden	-9.99323
▁merchant	-9.99323
▁opposite	-9.99323
▁silver	-9.99323
▁suspicion	-9.99323
▁dispersed	-9.99323
▁throat	-9.99323
▁gaoler	-9.99323
▁patient	-9.99324
▁afternoon	-9.99324
▁mourn	-9.99324
▁utmost	-9.99324
▁savage	-9.99324
▁attention	-9.99325
▁hurry	-9.99325
▁habit	-9.99327
▁thick	-9.99336
▁bird	-9.99342
▁confide	-9.99344
▁faith	-10.0377
▁Bailey	-10.0387
▁Britain	-10.0387
▁Cathedral	-10.0387
▁Edmund	-10.0387
▁Orleans	-10.0387
▁building	-10.0387
▁forgotten	-10.0387
▁murmur	-10.0387
▁principal	-10.0387
▁robber	-10.0387
▁strike	-10.0387
▁traveller	-10.0387
▁travelling	-10.0387
▁Among	-10.0387
▁leaving	-10.0387
▁steady	-10.0387
▁Scots	-10.0387
▁descend	-10.0387
▁fixed	-10.0387
▁immense	-10.0387
▁decided	-10.0387
▁vessel	-10.0387
ssociat	-10.0387
▁loose	-10.0387
▁terror	-10.0387
▁sweet	-10.0387
▁exactly	-10.0387
▁explain	-10.0387
▁further	-10.0387
▁cousin	-10.0387
▁mercy	-10.0387
▁resist	-10.0387
▁issued	-10.0388
ampton	-10.0388
▁slain	-10.0389
▁confine	-10.039
▁chose	-10.0394
LLE	-10.0537
▁Northumberland	-10.0863
▁Whether	-10.0863
▁altogether	-10.0863
▁ambassador	-10.0863
▁approach	-10.0863
▁breakfast	-10.0863
▁commission	-10.0863
▁consequence	-10.0863
▁coronation	-10.0863
▁disturb	-10.0863
▁entertain	-10.0863
▁impossible	-10.0863
▁procession	-10.0863
▁reflect	-10.0863
▁refuge	-10.0863
▁rejoicing	-10.0863
▁surrender	-10.0863
▁Somerset	-10.0863
▁group	-10.0863
▁saddle	-10.0863
▁appeal	-10.0863
▁beauty	-10.0863
▁banner	-10.0863
▁actually	-10.0863
▁Indeed	-10.0863
▁Jack	-10.0863
▁trans	-10.0863
▁measure	-10.0863
▁message	-10.0863
▁urge	-10.0863
▁Paul	-10.0863
▁clasp	-10.0864
▁Jane	-10.0864
▁calm	-10.0864
▁Jarvis	-10.1363
▁Kichard	-10.1363
▁horseback	-10.1363
▁minister	-10.1363
▁nobody	-10.1363
▁striking	-10.1363
▁temper	-10.1363
▁victory	-10.1363
▁evidence	-10.1363
▁loving	-10.1363
▁raising	-10.1363
▁XV	-10.1363
▁eager	-10.1363
▁sixteen	-10.1363
▁garden	-10.1363
▁misery	-10.1363
▁.......	-10.1363
▁dispute	-10.1363
▁joke	-10.1363
▁coarse	-10.1364
▁dream	-10.1364
MES	-10.1366
▁extra	-10.137
J	-10.1808
chief	-10.1808
▁declare	-10.1819
▁British	-10.1889
▁Eichard	-10.1889
▁President	-10.1889
▁Saracen	-10.1889
▁Tribunal	-10.1889
▁Winchester	-10.1889
▁advantage	-10.1889
▁besieged	-10.1889
▁built	-10.1889
▁compassion	-10.1889
▁declaring	-10.1889
▁describe	-10.1889
▁destroy	-10.1889
▁emigrant	-10.1889
▁excellent	-10.1889
▁generous	-10.1889
▁language	-10.1889
▁liberty	-10.1889
▁monarch	-10.1889
▁regular	-10.1889
▁sovereign	-10.1889
▁virtue	-10.1889
▁eldest	-10.1889
▁observa	-10.1889
▁reduced	-10.1889
▁swore	-10.1889
▁bosom	-10.1889
▁gallop	-10.1889
▁stretch	-10.1889
▁labour	-10.1889
▁resign	-10.1889
▁darling	-10.189
▁absence	-10.189
▁Fourth	-10.189
▁space	-10.189
▁induce	-10.189
▁invade	-10.1894
▁throw	-10.241
evolution	-10.2445
▁Boleyn	-10.2445
▁Canute	-10.2445
▁Edinburgh	-10.2445
▁Foulon	-10.2445
▁Hampden	-10.2445
▁Lancaster	-10.2445
▁Monarch	-10.2445
▁Mortimer	-10.2445
▁THIRD	-10.2445
▁confusion	-10.2445
▁embrace	-10.2445
▁imagine	-10.2445
▁information	-10.2445
▁intelligence	-10.2445
▁jewels	-10.2445
▁possessed	-10.2445
▁proposal	-10.2445
▁tumbril	-10.2445
▁Whitehall	-10.2445
▁counsel	-10.2445
▁knock	-10.2445
▁cheek	-10.2445
▁Judge	-10.2445
▁raging	-10.2445
▁Fitz	-10.2445
▁composed	-10.2445
▁Christ	-10.3033
▁reproach	-10.3033
▁Admiral	-10.3033
▁Bridge	-10.3033
▁Clarence	-10.3033
▁Langton	-10.3033
▁Louis	-10.3033
▁November	-10.3033
▁accident	-10.3033
▁attempt	-10.3033
▁delicate	-10.3033
▁endeavour	-10.3033
▁exclaimed	-10.3033
▁exercise	-10.3033
▁gracious	-10.3033
▁ignorant	-10.3033
▁infamous	-10.3033
▁knife	-10.3033
▁physician	-10.3033
▁sacrifice	-10.3033
▁splendid	-10.3033
▁suggest	-10.3033
▁yesterday	-10.3033
▁Conqueror	-10.3033
▁queen	-10.3033
▁welcome	-10.3033
▁aspect	-10.3033
▁advice	-10.3033
▁friar	-10.3033
▁quantit	-10.3033
▁inherit	-10.3033
▁resumed	-10.3033
HARD	-10.3033
▁Parlia	-10.3649
▁Druids	-10.3658
▁Gaveston	-10.3658
▁Government	-10.3658
▁Lincoln	-10.3658
▁Orange	-10.3658
▁Pembroke	-10.3658
▁Salisbury	-10.3658
▁Surrey	-10.3658
▁disappoint	-10.3658
▁disposed	-10.3658
▁footsteps	-10.3658
▁involv	-10.3658
▁knitted	-10.3658
▁monsieur	-10.3658
▁polite	-10.3658
▁preparation	-10.3658
▁recognis	-10.3658
▁spectacle	-10.3658
▁stabbed	-10.3658
▁taught	-10.3658
▁victim	-10.3658
▁victorious	-10.3658
▁Hereford	-10.3658
▁absolute	-10.3658
▁attract	-10.3658
▁fortunate	-10.3658
▁sensible	-10.3658
▁Duchess	-10.3658
▁dismiss	-10.3658
▁garret	-10.3658
▁sermon	-10.3658
▁attached	-10.3658
▁league	-10.3658
▁retreat	-10.3658
▁preserv	-10.3659
sawyer	-10.3711
twenty	-10.4243
▁seize	-10.4255
Scholar	-10.4325
▁August	-10.4325
▁Chancellor	-10.4325
▁Colonel	-10.4325
▁Covenant	-10.4325
▁addition	-10.4325
▁conference	-10.4325
▁constantly	-10.4325
(	-13.6765
q	-13.6806
